"keyApplicationTitle"           = "Geheugensleufprogramma";

"keyWarningOptimalInfo"         = "De geheugenmodules zijn in de aanbevolen sleuven geïnstalleerd.";
"keyWarningNotOptimalInfo"      = "De in dit systeem geïnstalleerde geheugenmodules zijn niet op de aanbevolen wijze gerangschikt en bieden daarom niet de optimale geheugenbandbreedte.";

"keyCurrentDIMMConfig"          = "Momenteel geïnstalleerde geheugenmodules:";
"keyRecommendedConfig"          = "Aanbevolen configuratie:";
"keyOKButton"					= "OK";
"keyPrintButton"				= "Druk af";
"keyQuit"                       = "Stop";

"keySlot1"                      = "Sleuf 1:";
"keySlot2"                      = "Sleuf 2:";
"keySlot3"                      = "Sleuf 3:";
"keySlot4"                      = "Sleuf 4:";
"keySlot5"                      = "Sleuf 5:";
"keySlot6"                      = "Sleuf 6:";
"keySlot7"                      = "Sleuf 7:";
"keySlot8"                      = "Sleuf 8:";

"keyServerSlotA4"                   = "Sleuf A4:";
"keyServerSlotA1"                   = "Sleuf A1:";
"keyServerSlotA5"                   = "Sleuf A5:";
"keyServerSlotA2"                   = "Sleuf A2:";
"keyServerSlotA6"                   = "Sleuf A6:";
"keyServerSlotA3"                   = "Sleuf A3:";
"keyServerSlotB4"                   = "Sleuf B4:";
"keyServerSlotB1"                   = "Sleuf B1:";
"keyServerSlotB5"                   = "Sleuf B5:";
"keyServerSlotB2"                   = "Sleuf B2:";
"keyServerSlotB6"                   = "Sleuf B6:";
"keyServerSlotB3"                   = "Sleuf B3:";
"keyServerNoDIMM"                   = " -\t\t\t";
"keyServerUnknownDIMMSize"          = " -\t\t\t";
"keyServerDIMMSize1"				= "1-GB DIMM\t";
"keyServerDIMMSize2"				= "2-GB DIMM\t";
"keyServerDIMMSize4"				= "4-GB DIMM\t";
"keyServerDIMMSize8"				= "8-GB DIMM\t";
"keyServerDIMMSize16"				= "16-GB DIMM\t";

"keyNoDIMM"                     = " -\t\t\t";
"keyUnknownDIMMSize"            = " -\t\t\t";
"keyDIMMSize1"                  = "1-GB DIMM\t";
"keyDIMMSize2"                  = "2-GB DIMM\t";
"keyDIMMSize4"                  = "4-GB DIMM\t";
"keyDIMMSize8"                  = "8-GB DIMM\t";
"keyDIMMSize16"                 = "16-GB DIMM\t";

"keyUserGuideInfo"              = "Volg de instructies in de gebruikershandleiding om dit systeem op de juiste wijze uit te schakelen en verplaats de geheugenmodules vervolgens naar de aanbevolen sleuven.\n\nAls u dit programma opnieuw wilt gebruiken, vindt u het hier:";
"keyUtilityAbsPath"             = "/Systeem/Bibliotheek/CoreServices/Geheugensleufprogramma";

"keyUnsupportedSystemMessage"	= "Geheugensleufprogramma is niet bedoeld voor dit systeem.";
